[
  {
    "title": "Who's prettier?",
    "description": "{0}, who's prettier - {1} or {2}. The chosen one can give out 3 sips."
  },
  {
    "title": "Car brands",
    "description": "Starting with {0}, everyone must name one car brand. First one to take more than 3 seconds or repeat a name drinks 2 sips."
  },
  {
    "title": "Rappers",
    "description": "Starting with {0}, everyone must name a famous rapper. First one to take more than 3 seconds or repeat a name drinks 3 sips."
  },
  {
    "title": "Virus!",
    "description": "You can no longer drink with your right hand. If anyone is caught drinking with their right hand, they must drink 3 penalty sips."
  },
  {
    "title": "Favorite Color",
    "description": "{0}, name {1}'s favorite color or take 2 sips."
  },
  {
    "title": "Big Heart",
    "description": "Everyone with a big heart who's donated to charity in the last 3 months can give out 2 sips."
  },
  {
    "description": "{0}, kiss someone in the group or take 4 sips."
  },
  {
    "description": "{0}, do 30 squats or take 4 sips."
  },
  {
    "title": "Party Animal",
    "description": "{0}, if you came home after 4 AM the last time you went out, give out 4 sips. Otherwise drink them."
  },
  {
    "description": "The person to the right of {0} takes 2 sips."
  },
  {
    "description": "The person to the left of {0} takes 2 sips."
  },
  {
    "title": "The Floor is Lava!",
    "description": "The last one to get on the ground takes 3 sips."
  },
  {
    "title": "Where's the Sky?",
    "description": "The last one to raise their hand to the ceiling takes 2 sips."
  },
  {
    "title": "Penis!",
    "description": "The first person to shout out \"PENIS\" can give out 2 sips."
  },
  {
    "title": "Photosynthesis!",
    "description": "The first person to shout out \"Photosynthesis\" can give out 2 sips."
  },
  {
    "title": "Gibraltar!",
    "description": "The first person to shout out \"Gibraltar\" can give out 2 sips."
  },
  {
    "title": "Regrets",
    "description": "Drink 2 times if you've ever regretted having sex with someone."
  },
  {
    "description": "{0}, what is the capital of Tajikistan? If you can't answer, drink twice."
  },
  {
    "description": "{0}, what's the square root of 484? If you can't answer, drink twice."
  },
  {
    "description": "{0}, choose one person to drink with you until the end of the game. Be careful, the pact works both ways!"
  },
  {
    "title": "Drunk Texts",
    "description": "{0}, if you've ever sent a drunk text to your crush or ex, give out 3 sips! If not - drink them!"
  },
  {
    "title": "Bras",
    "description": "Girls, take a number of sips matching your bra size - A = 1, B = 2, C = 3, etc."
  },
  {
    "title": "Mountain Ranges",
    "description": "Starting with {0}, name the first mountain ranges that comes to mind. The first to take more than 3 seconds or repeat a name, drinks 3 sips."
  },
  {
    "title": "Lame Post",
    "description": "{0}, write a lame post on Facebook using the words \"anaconda\", \"amazed\", \"{1}\" and \"confused\". If you refuse, drink 3 sips!"
  },
  {
    "title": "Lame Post",
    "description": "{0}, write a lame post on Facebook using the words \"arbitrary\", \"photosynthesis\", \"{1}\" and \"cosine\". If you refuse, drink 3 sips!"
  },
  {
    "title": "Safety First!",
    "description": "First person to take out a condom can give out 4 sips!"
  },
  {
    "title": "Rich B*tch!",
    "description": "First person to take out a banknote can give out 4 sips!"
  },
  {
    "title": "Zodiac Signs",
    "description": "{0}, if you guess {1}'s zodiac sign, they have to drink 3 sips. Otherwise you need to drink them."
  },
  {
    "title": "Humming",
    "description": "{0}, take a sip from your drink and start humming a song. The first person to guess the song can give out 3 sips."
  },
  {
    "title": "Mars or Snickers?",
    "description": "Vote at the same time. The minority takes 3 sips."
  },
  {
    "title": "Vodka or Gin?",
    "description": "Vote at the same time. The minority takes 3 sips."
  },
  {
    "description": "{0}, give out 3 sips to a person less tanned than you. If it's not possible, drink them!"
  },
  {
    "description": "{0}, give out 3 sips to a person shorter than you. If it's not possible, drink them!"
  },
  {
    "description": "{0}, give out 3 sips to a person taller than you. If it's not possible, drink them!"
  },
  {
    "description": "{0}, give out 3 sips to a person with hair, longer than yours. If it's not possible, drink them!"
  },
  {
    "description": "{0}, give a statement starting with \"I once...\". You can lie. Everyone else must decide if the statement is true or false. Vote at the same time, losers take 3 sips."
  },
  {
    "title": "Time to Chug!",
    "description": "Down your drinks! The first one to finish their glass/cup can choose a person to down another drink.",
    "gameType": "Chug"
  },
  {
    "title": "Preference",
    "description": "Would you rather be on a 10-hour flight next to a crying baby or be down with a fever for the same period? Vote at the same time. The minority takes 2 sips."
  },
  {
    "title": "Questions",
    "description": "{0}, ask a random question. The first one to answer your question correctly can give out 3 sips."
  },
  {
    "title": "Virus",
    "description": "{0}, from now on, each time you clap your hands, everyone must drink (including you)."
  },
  {
    "title": "Birthdays",
    "description": "{0}, if you guess {1}'s birthday, they have to take 3 sips. Otherwise you must drink them."
  },
  {
    "title": "Ooops",
    "description": "{0}, you must sit in {1}'s lap for the next 5 minutes!"
  },
  {
    "title": "Adults",
    "description": "Everyone over the age of 25 must drink!"
  },
  {
    "description": "The person whose birthday is closest can give out 4 sips."
  },
  {
    "title": "Virus",
    "description": "From now on, you must use at least one curse word in each sentence!"
  },
  {
    "description": "The oldest player can give out 3 sips to a person of their choice."
  },
  {
    "title": "Cartoons",
    "description": "Strting with {0}, name cartoons you've watched. The first person to take more than 3 seconds or repeat a name, takes 3 sips."
  },
  {
    "title": "Shame",
    "description": "Drink twice if you've had sex with a person from the room."
  },
  {
    "title": "Cheating",
    "description": "{0}, who do you think would react worse to being cheated on, {1} or {2}? The chosen one can give out 3 sips."
  },
  {
    "description": "Would you rather posses telekinetic abilities or be able to teleport? Vote at the same time. The minority takes 4 sips."
  },
  {
    "description": "{0}, if you were more than 20 years old when you first had sex, drink 2 times."
  },
  {
    "description": "{0}, imitate a worm for 10 seconds or take 5 sips."
  },
  {
    "description": "{0}, say the alphabet backwards or take 4 sips."
  },
  {
    "description": "{0}, give out as many sips as the number of black clothes you're wearing. Drink 3 times if you're not wearing anything black."
  },
  {
    "description": "{0}, send a selfie to the last person you messaged or drink 4 times."
  },
  {
    "description": "{0}, who do you think has a better chance of running naked down the street, {1} or {2}? The nudist can give out 3 sips."
  },
  {
    "title": "Chug",
    "description": "People with the letter 'D' in their name should down their drinks.",
    "gameType": "Chug"
  },
  {
    "description": "{0}, who do you think went over a more difficult breakup, {1} or {2}? The chosen one can give out 3 sips."
  },
  {
    "title": "Virus",
    "description": "{0}, every time {1} finishes a sentence, you must clap. If you forget, you must drink 2 times."
  },
  {
    "title": "Besties",
    "description": "{0}, give 3 sips to the person you know best."
  },
  {
    "title": "Dance",
    "description": "{0}, dance like a robot or drink 3 times."
  },
  {
    "description": "{0}, recall the names of 2 of {1}'s exes or drink 3 times."
  },
  {
    "description": "{0}, who's the biggest idiot in the room? We'll call him Goofy from now on and they have to now take 3 sips."
  },
  {
    "description": "{0} if you stop talking for 5 minutes you can make someone down their whole drink!",
    "gameType": "Chug"
  },
  {
    "title": "The Lord of the Thumbs",
    "description": "{0} from now on, you can put your thumb on the table at any time. The last person to put their thumb on the table after you has to drink."
  },
  {
    "title": "Survey",
    "description": "What would you prefer - to live till 80 but be poor, or live till 40 but be rich? Vote at the same time. The minority takes 2 times."
  },
  {
    "title": "War",
    "description": "{0} slap {1}! If you refuse, you have to drink 3 times."
  },
  {
    "title": "Superman or Batman?",
    "description": "Vote at the same time. The minority takes 3 times."
  },
  {
    "title": "Sex Poses",
    "description": "Starting with {0}, list poses from the Kama Sutra. First one to take more than 3 seconds or repeat a name drinks 2 sips."
  },
  {
    "title": "Yes, master!",
    "description": "{0} fulfill an order given to you by {1}. If you refuse or cannot fulfill it, drink 3 times."
  },
  {
    "title": "Shame",
    "description": "Drink 2 times if you've ever masturbated at work."
  },
  {
    "title": "Roomies",
    "description": "{0}, if you've ever had a roommate, take 2 sips. Otherwise, give them to someone."
  },
  {
    "title": "Kamikaze",
    "description": "{0}, you can choose two people to drink every time you drink. Chugs don't count."
  },
  {
    "title": "Kinky",
    "description": "If you've ever used a flavored condom, drink 3 times."
  },
  {
    "title": "Challenge",
    "description": "{0}, give a challenge to {1}. If they complete it, they can give out 4 sips."
  },
  {
    "description": "Drink 2 times if you've ever had sex while there were people sleeping in the same room."
  },
  {
    "description": "Drink 2 times if you have had sex in a public toilet."
  },
  {
    "description": "{0}, from now on, you are not allowed to use the letter \"S\". If you break this rule, you must drink 2 times."
  },
  {
    "description": "If your birthday is on an even date, drink 2 times."
  },
  {
    "title": "Awkward",
    "description": "Drink 2 times if you have dated someone from the group."
  },
  {
    "title": "Never Have I Ever",
    "description": "Starting with {0}, everyone must share something they have never done. Everyone who has done the corresponding thing must drink 1 time."
  },
  {
    "title": "Relatives",
    "description": "{0}, list as many sibling names as you can for the people in the room. You can give out the number of correct names as sips. If you get any name wrong - you have to drink 3 sips."
  },
  {
    "description": "{0} who do you think is more likely to remember your birthday without the help of Facebook, {1} or {2}? This person can give out 3 sips."
  },
  {
    "title": "You Have Beautiful Eyes",
    "description": "{0} the next person to look you in the eyes takes 2 sips."
  },
  {
    "description": "{0}, drink 4 sips. Your neighbor to the left drinks 3, the one next to them drinks 2, and so on, until you get to 0."
  },
  {
    "title": "Brad Pitt or Johnny Depp?",
    "description": "Who do you think is more attractive? Vote at the same time. The minority takes 2 times."
  },
  {
    "title": "Scarlett Johansson or Keira Knightley?",
    "description": "Who do you think is more beautifull? Vote at the same time. The minority takes 2 times."
  },
  {
    "description": "Everyone must name the movie they last saw. People who saw the same movie have to drink twice."
  },
  {
    "title": "John Snow",
    "description": "{0}, you are no longer allowed to answer questions. If you break this rule, you must drink 2 times."
  },
  {
    "title": "Swap and Sip",
    "description": "Everyone must take the drink of the person to their right. Until the end of the game you must drink from their glass/cup.",
    "gameType": "Chug"
  },
  {
    "title": "Asocial",
    "description": "{0}, who do you think would enjoy a full day at home more, {1} or {2}? The asocial person takes 2 sips."
  },
  {
    "title": "Liar Liar",
    "description": "{0}, who do you think is the bigger liar, {1} or {2}? Pinocchio must take 2 sips."
  }
]
