[
  {
    "title": "Кой е по-красив?",
    "description": "{0}, кажи кой е по-красив/а - {1} или {2}. Избраният може да раздаде 3 глътки."
  },
  {
    "title": "Марки коли",
    "description": "Започвайки от {0}, всеки трябва да каже една марка кола. Първият забавил се или повторил пие 2 глътки."
  },
  {
    "title": "Чалга певици",
    "description": "Започвайки от {0}, всеки трябва да каже името на една чалга певица. Първият забавил се или повторил пие 3 глътки."
  },
  {
    "title": "Президенти на България",
    "description": "{0}, изброй възможно най-много бивши президенти на България. Можеш да раздадеш толкова глътки, колкото имена споменеш. Ако объркаш, обаче, трябва да изпиеш 3 глътки."
  },
  {
    "title": "Вирус!",
    "description": "Вече не можете да пиете с дясната си ръка. Ако някой бъде хванат да пие с нея, пие 3 наказателни глътки."
  },
  {
    "title": "Любим цвят",
    "description": "{0}, кажи любимия цвят на {1} или пий 2 пъти."
  },
  {
    "title": "Предпочитание",
    "description": "По-скоро бихте пили вода цяла нощ или бихте черпили всички през цялата вечер? Гласувайте едновременно, загубилите пият 2 глътки."
  },
  {
    "title": "Голямо сърце",
    "description": "Всеки, който има голямо сърце и е дарявал пари за благотворителност, може да раздаде 2 глътки."
  },
  {
    "description": "{0}, целуни някой от същия пол или пий 4 глътки."
  },
  {
    "description": "{0}, направи 30 клека или пий 4 глътки."
  },
  {
    "title": "Купонджия",
    "description": "{0}, ако се прибра преди 4 часа сутринта при предното си излизане, пий 4 пъти. В противен случай можеш да раздадеш 4 глътки."
  },
  {
    "description": "Човекът вдясно от {0} трябва да пие 2 пъти."
  },
  {
    "description": "Човекът вляво от {0} трябва да пие 2 пъти."
  },
  {
    "title": "Подът е лава!",
    "description": "Последният, останал с крака на земята, трябва да пие 3 пъти."
  },
  {
    "title": "Къде е небето?",
    "description": "Последният, вдигнал ръката си към тавана, трябва да пие 2 пъти."
  },
  {
    "title": "Чушкопек!",
    "description": "Първият човек, който извика \"ЧУШКОПЕК\", може да раздаде 2 глътки."
  },
  {
    "title": "ГИБРАЛТАР!",
    "description": "Първият човек, който извика \"ГИБРАЛТАР\", може да раздаде 2 глътки."
  },
  {
    "title": "Разкаяния",
    "description": "Пийте 2 пъти, ако някога сте съжалявали, че сте правили пренощували с някого."
  },
  {
    "description": "{0}, коя е столицата на Таджикистан? Ако не познаеш, пиеш 2 пъти."
  },
  {
    "description": "{0}, кой е най-малкият град в България? Ако не познаеш, пиеш 2 пъти."
  },
  {
    "description": "{0}, през коя година е станало съединението на България? Ако не познаеш, пиеш 2 пъти."
  },
  {
    "description": "{0}, колко е корен квадратен от 484? Ако не познаеш, пиеш 2 пъти."
  },
  {
    "description": "{0}, избери си един човек, който да пие заедно с теб до края на играта. Внимавай, пактът работи в двете посоки!"
  },
  {
    "title": "100 SMS-a",
    "description": "{0}, ако някога си се обяснявал в любов чрез SMS, раздай 3 глътки! Ако не - изпий ги!"
  },
  {
    "title": "Сутиени",
    "description": "Момичета, изпийте толкова глътки, колкото е голяма чашката на сутиена ви - (A = 1, B = 2, C = 3 и т.н.)"
  },
  {
    "title": "Планини в България",
    "description": "Започвайки от {0}, избройте колкото можете планини в България. Първият забавил се или повторил, пие 3 пъти."
  },
  {
    "title": "Тъп пост",
    "description": "{0}, напиши си тъп пост във Фейсбук използвайки думите \"анаконда\", \"учуден\", \"{1}\" и \"впечатли\". Ако откажеш, изпий питието си на екс!"
  },
  {
    "title": "Тъп пост",
    "description": "{0}, напиши си тъп пост във Фейсбук използвайки думите \"конклудентен\", \"фотосинтеза\", \"{1}\" и \"косинус\". Ако откажеш, изпий питието си на екс!"
  },
  {
    "title": "Safety First!",
    "description": "Първият човек, извадил презерватив, може да раздаде 4 глътки!"
  },
  {
    "title": "Милионерче!",
    "description": "Първият човек, извадил банкнота от 50 лева, може да раздаде 4 глътки!"
  },
  {
    "title": "Зодии",
    "description": "{0}, ако познаеш зодията на {1}, тя/той трябва да изпие 3 глътки. В противен случай трябва да ги изпиеш ти."
  },
  {
    "title": "Тананикане",
    "description": "{0}, отпий от питието си и почни да тананикаш някоя песен. Първият, познал песента, може да раздаде 3 глътки."
  },
  {
    "title": "Mars или Snickers?",
    "description": "Гласувайте едновременно. Малцинството пие 3 пъти."
  },
  {
    "title": "Водка или Джин?",
    "description": "Гласувайте едновременно. Малцинството пие 3 пъти."
  },
  {
    "description": "{0}, дай 3 глътки на човек с по-малко тен от теб. Ако е невъзможно, изпий ги!"
  },
  {
    "description": "{0}, дай 3 глътки на човек по-нисък от теб. Ако е невъзможно, изпий ги!"
  },
  {
    "description": "{0}, дай 3 глътки на човек по-висок от теб. Ако е невъзможно, изпий ги!"
  },
  {
    "description": "{0}, дай 3 глътки на човек с коса, която е по-дълга от твоята. Ако е невъзможно, изпий ги!"
  },
  {
    "description": "{0}, дай твърдение за теб, започващо с \"Веднъж аз...\". Можеш да излъжеш. Всички останали трябва да гласуват дали това твърдение е вярно или не. Гласувайте едновременно, загубилите пият 3 глътки."
  },
  {
    "title": "Време е за екс!",
    "description": "Пийте на екс! Първият, който си изпие чашата, може да напълни чашата на избран от него човек и да го накара да я изпие на екс отново.",
    "gameType": "Chug"
  },
  {
    "title": "Предпочитание",
    "description": "Какво предпочитате, да летите в самолет 20 часа до ревящо бебе или да сте болен от грип за същия период от време? Гласувайте едновременно, малцинството пие 2 глътки."
  },
  {
    "title": "Въпросче",
    "description": "{0}, задай въпрос на останалите. Първият, който ти отговори правилно, може да раздаде 3 глътки."
  },
  {
    "title": "Вирус",
    "description": "{0}, от сега нататък, всеки път, когато плеснеш с ръце, всички трябва да пият (включително и ти)."
  },
  {
    "title": "Рожден ден",
    "description": "{0}, ако познаеш рождения ден на {1}, тя/той трябва да изпие 3 глътки. В противен случай трябва да ги изпиеш ти."
  },
  {
    "title": "Упс",
    "description": "{0}, трябва да седиш в скута на {1} в следващите 5 минути!"
  },
  {
    "title": "Старчоци",
    "description": "Всички над 25 години трябва да пият!"
  },
  {
    "description": "Последният човек имал рожден ден може да раздаде 4 глътки."
  },
  {
    "title": "Вирус",
    "description": "От сега нататък трябва да използвате поне една псувня във всяко изречение!"
  },
  {
    "description": "Най-старият играч може да даде 3 глътки на човек по негов избор."
  },
  {
    "title": "Детски, които сте гледали като малки",
    "description": "Първият човек, който не може да се сети за детско или повтори, пие 3 глътки. {0} започва."
  },
  {
    "title": "Срам",
    "description": "Пийте, ако някога сте пренощували с човек от стаята."
  },
  {
    "title": "#Кой",
    "description": "{0}, кой според теб би приел изневяра по-добре, {1} или {2}? Избраният може да раздаде 3 глътки."
  },
  {
    "description": "Кое бихте предпочели - да имате телекинеза или да можехте да се телепортирате? Гласувайте едновременно, малцинството пие 4 пъти."
  },
  {
    "description": "{0}, имитирай червей за 5 секунди или пий 5 глътки."
  },
  {
    "description": "{0}, кажи азбуката наобратно без грешки или пий 4 пъти."
  },
  {
    "description": "{0}, раздай толкова глътки, колкото червени дрехи имаш по себе си. Пий 3 пъти, ако нямаш такива."
  },
  {
    "description": "{0}, прати селфи на последния човек, с когото си разговарял, или пий 4 пъти."
  },
  {
    "description": "{0}, кой според теб има по-голям шанс да тича гол по улицата, {1} или {2}? Нудистът може да раздаде 3 глътки."
  },
  {
    "title": "Екс",
    "description": "Хората, които имат буквата Д в името си, трябва да изпият питиетата си на екс.",
    "gameType": "Chug"
  },
  {
    "description": "{0}, кой според теб е преживявал по-тежка раздяла, {1} или {2}? Избраният може да раздаде 3 глътки."
  },
  {
    "title": "Вирус",
    "description": "{0}, всеки път, когато {1} приключи изречение, трябва да ръкопляскаш. Ако забравиш, трябва да пиеш 2 пъти."
  },
  {
    "title": "Откровения",
    "description": "{0}, дай 3 глътки на човекът, когото познаваш най-добре."
  },
  {
    "title": "Танци",
    "description": "{0}, танцувай като робот или пий 3 пъти."
  },
  {
    "description": "{0}, спомени имената на 2 от бившите на {1} или пий 3 пъти."
  },
  {
    "description": "{0}, кой е най-големият идиот в стаята? От сега нататък ще му викаме Гуфи и сега трябва да пие 3 пъти."
  },
  {
    "description": "{0}, ако спреш да говориш за 5 мин, можеш да накараш някого да си изпие питието на екс!",
    "gameType": "Chug"
  },
  {
    "title": "Царят на пръстенцата",
    "description": "{0} от сега нататък, можеш да си сложиш палеца на масата във всеки един момент. Последният човек, който сложи своя палец на масата, трябва да пие."
  },
  {
    "title": "Анкетка",
    "description": "Кое предпочитате - да живеете до 80, но да сте бедни или да живеете до 40, но като богаташи? Гласувайте едновременно, малцинството пие 2 пъти."
  },
  {
    "title": "Война",
    "description": "{0} удари шамар на {1}! Ако откажеш, трябва да пиеш 3 пъти."
  },
  {
    "title": "Супермен или Батман?",
    "description": "Гласувайте едновременно. Малцинството пие 3 пъти."
  },
  {
    "title": "Да, господарю!",
    "description": "{0} изпълни заповед, дадена ти от {1}. Ако откажеш или не можеш да я изпълниш, пий 3 пъти."
  },
  {
    "title": "Roomies",
    "description": "{0}, ако някога си имал/а секвартирант/ка, изпий 2 глътки. В противен случай ги дай на някого."
  },
  {
    "title": "Камикадзе",
    "description": "{0}, можеш да си избереш двама човека, които да пият всеки път, когато ти пиеш. Ексовете не се броят."
  },
  {
    "title": "Kinky",
    "description": "Ако някога си използвал/а презерватив с вкус, пий 3 пъти."
  },
  {
    "title": "Предизвикателство",
    "description": "{0}, дай предизвикателство на {1}. Ако той/тя го изпълни, може да раздаде 4 глътки."
  },
  {
    "description": "{0}, от сега нататък, нямаш право да използваш буквата \"С\". Ако нарушиш това правило, трябва да пиеш 2 пъти."
  },
  {
    "description": "Ако рождения ти ден е на четна дата, пий 2 пъти."
  },
  {
    "title": "Неловко",
    "description": "Пий 2 пъти, ако си бил гадже с човек от стаята."
  },
  {
    "title": "Никога не съм",
    "description": "Започвайки от {0} всеки трябва да сподели нещо, което никога не е правил/а. Всеки, който е правил съответното нещо, трябва да пие 1 път."
  },
  {
    "title": "Роднини",
    "description": "{0} изброй колкото можеш повече имена на братя или сестри на хората в стаята. Можеш да раздадеш толкова глътки, колкото правилни имена кажеш. Ако сбъркаш - трябва да изпиеш 3 глътки."
  },
  {
    "description": "{0} кой според теб е по-вероятно да се сети за рождения ти ден без помощта на Facebook, {1} или {2}? Този човек може да раздаде 3 глътки."
  },
  {
    "title": "Имаш красиви очи",
    "description": "{0} следващият човек, който погледнеш в очите, трябва да пие 2 пъти."
  },
  {
    "description": "{0} изпий 4 глътки. Съседът ти отляво пие 3, този до него 2 и така до 0."
  },
  {
    "title": "Брад Пит или Джони Деп?",
    "description": "Кой според вас е по-привлекателен? Гласувайте едновременно. Малцинството пие 2 пъти."
  },
  {
    "title": "Скарлет Йохансон или Кийра Найтли?",
    "description": "Коя според вас е по-голямата красавица? Гласувайте едновременно. Малцинството пие 2 пъти."
  },
  {
    "description": "Извъртете се и кажете кой е последният филм, който сте гледали. Хората, гледали един и същ филм, пият 2 пъти."
  },
  {
    "title": "John Snow",
    "description": "{0}, вече нямаш право да отговаряш на въпроси. Ако нарушиш това правило, трябва да пиеш 2 пъти."
  },
  {
    "title": "Кашичка",
    "description": "Всеки трябва да вземе питието на човекът отляво. До края на играта трябва да пиете от чашката на другарчето си.",
    "gameType": "Chug"
  },
  {
    "title": "Асоциален",
    "description": "{0}, кой според теб се наслаждава повече на ден, прекаран сам вкъщи, {1} или {2}? Асоциалният човек трябва да пие 2 пъти."
  },
  {
    "title": "Лъжец",
    "description": "{0}, кой според теб е по-голям лъжец, {1} или {2}? Пинокио трябва да пие 2 пъти."
  }
]
